<!DOCTYPE html>

<html lang="pt-BR">

<head>
    <meta charset="UTF-8">
<title> LYNON </title> 

</head>

<body>

    <h1> </h1> 
 
    <p>&nbsp;</p>

    <p style="text-align:center"><strong><span style="font-size:26px"><span style="font-family:Comic Sans MS,cursive">2&ordm;</span></span></strong><span style="font-size:28px"><span style="font-family:Comic Sans MS,cursive"><strong>D</strong></span></span><span style="font-size:26px"><span style="font-family:Comic Sans MS,cursive"> </span></span></p>
    
    <p style="text-align:center"><span style="font-size:28px"><strong><span style="font-family:Comic Sans MS,cursive">Semeando Sustentabilidade,Colhendo Um Futuro Melhor</span></strong></span></p>
    
    <img src="heron/heron" width="1200" height="600"></p>
    
    <p style="text-align:center">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br />
    <span style="font-size:28px"><strong><span style="font-family:Comic Sans MS,cursive">Sobre</span></strong></span></p>
    
    <p><span style="font-size:24px">Polui&ccedil;&atilde;o&nbsp;&eacute; uma degrada&ccedil;&atilde;o do ambiente que causa efeito nocivo ao meio ambiente e aos seres vivos que ali se desenvolvem. A polui&ccedil;&atilde;o pode ser causada pelo humano, por&eacute;m tamb&eacute;m devido a processos naturais. Existem diferentes tipos de polui&ccedil;&atilde;o, como a atmosf&eacute;rica, a h&iacute;drica, a dos solos, a sonora e a visual.</span></p>
    
    <p><span style="font-size:24px">Polui&ccedil;&atilde;o &eacute; um termo utilizado, de maneira geral, para referir-se a&nbsp;modifica&ccedil;&otilde;es prejudiciais que ocorrem no meio ambiente. Essas modifica&ccedil;&otilde;es ocorrem devido &agrave; introdu&ccedil;&atilde;o de subst&acirc;ncias ou energia no meio ambiente que causam preju&iacute;zos ao ecossistema e tamb&eacute;m &agrave; sa&uacute;de humana.</span></p>
    
    <p><span style="font-size:24px">A&nbsp;polui&ccedil;&atilde;o&nbsp;&eacute;, geralmente, provocada pelo humano e suas atividades. O ser humano provoca&nbsp;polui&ccedil;&atilde;o&nbsp;ambiental quando suas ind&uacute;strias, por exemplo, lan&ccedil;am&nbsp;poluentes&nbsp;no ar, quando combust&iacute;veis f&oacute;sseis s&atilde;o queimados, quando realizam queimadas, tr&aacute;fico de ve&iacute;culos, lix&otilde;es, quando utilizam agrot&oacute;xicos na agricultura, entre v&aacute;rias outras situa&ccedil;&otilde;es.</span></p>
    
    <p><span style="font-size:24px">Suas principais causas s&atilde;o:&nbsp;o excesso de gases t&oacute;xicos nas atividades industriais, ve&iacute;culos de transporte, e incinera&ccedil;&atilde;o de lixo; desmatamento; queimadas e vulc&otilde;es. Polui&ccedil;&atilde;o atmosf&eacute;rica tem alcances globais, j&aacute; que o ar se desloca. Al&eacute;m de ser um estresse ambiental aos ecossistemas, prejudica a sa&uacute;de humana.</span></p>
    
    <p><span style="font-size:24px">Algumas maneira de preven&ccedil;&atilde;o &agrave; polui&ccedil;&atilde;o &eacute; evitar o uso de agrot&oacute;xicos, dando prefer&ecirc;ncia para o controle biol&oacute;gico. Preserva&ccedil;&atilde;o de florestas naturais. Implanta&ccedil;&atilde;o de sistema de transporte coletivo de qualidade. Cria&ccedil;&atilde;o e expans&atilde;o de &aacute;reas verdes nas &aacute;reas urbanas, como pra&ccedil;as arborizadas, parques ecol&oacute;gicos, jardins, etc.</span></p>
    
    <p><span style="font-size:24px">A polui&ccedil;&atilde;o atmosf&eacute;rica afeta quase todos os &oacute;rg&atilde;os do corpo. Um estudo recente do F&oacute;rum de Sociedades Respirat&oacute;rias Internacionais mostra que&nbsp;a polui&ccedil;&atilde;o do ar contribui para uma s&eacute;rie de doen&ccedil;as e complica&ccedil;&otilde;es, desde diabetes e dem&ecirc;ncia at&eacute; problemas de fertilidade e leucemia infantil.</span></p>
    
    <p style="text-align:center"><br />
    <span style="font-size:28px"><span style="font-family:Comic Sans MS,cursive"><strong>Empresa</strong></span></span></p>
    
    <p><span style="font-size:24px"><span style="font-family:Comic Sans MS,cursive"><strong>Miss&atilde;o:</strong></span> inspirar pessoas a n&atilde;o poluir ambientes, &nbsp;reduzindo a polui&ccedil;&atilde;o e o efeito estufa para um mundo melhor<br />
    <span style="font-family:Comic Sans MS,cursive"><strong>Vis&atilde;o : </strong></span>redu&ccedil;&atilde;o total na polui&ccedil;&atilde;o dos ambientes aqu&aacute;ticos, conscientizando pessoas para que n&atilde;o joguem lixo e poluam.<br />
    <span style="font-family:Comic Sans MS,cursive"><strong>&nbsp;Valores :</strong></span> as pessoas s&atilde;o o caminho de nossa empresa, e sem conscientiza&ccedil;&atilde;o n&atilde;o iremos chegar onde queremos.</span></p>
    
    <p>&nbsp;</p>
    
    <p><img alt="" src="https://ckeditor.com/apps/ckfinder/userfiles/files/romdon.png" style="height:270px; width:270px" /><span style="font-size:48px"><span style="font-family:Comic Sans MS,cursive">Col&eacute;gio Civico Militar Marechal Rondon</span></span></p>
    
</body> 

</html>